
/* Class = "IBUILabel"; text = "Username"; ObjectID = "6"; */
"6.text" = "Username";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "7"; */
"7.text" = "Password";

/* Class = "IBUITextField"; placeholder = "Enter username"; ObjectID = "8"; */
"8.placeholder" = "Enter username";

/* Class = "IBUITextField"; text = "test"; ObjectID = "8"; */
"8.text" = "test";

/* Class = "IBUITextField"; placeholder = "Enter password"; ObjectID = "9"; */
"9.placeholder" = "Enter password";

/* Class = "IBUITextField"; text = "welcome"; ObjectID = "9"; */
"9.text" = "welcome";

/* Class = "IBUIButton"; normalTitle = "Login"; ObjectID = "10"; */
"10.normalTitle" = "Login";

/* Class = "IBUILabel"; text = "Important: You need to have set up your beneficiary and payment details online before you can use this service."; ObjectID = "11"; */
"11.text" = "Important: You need to have set up your beneficiary and payment details online before you can use this service.";

/* Class = "IBUILabel"; text = NSLocalizedString(@"HelpDesk", @"helpdesk message); ObjectID = "12"; */
"12.text" = "For any queries please call helpdesk on";

/* Class = "IBUIButton"; normalTitle = "0800 358 4919"; ObjectID = "13"; */
"13.normalTitle" = "0800 358 4919";

/* Class = "IBUILabel"; text = "Client ID"; ObjectID = "17"; */
"17.text" = "Client ID";

/* Class = "IBUITextField"; placeholder = "Enter client ID"; ObjectID = "18"; */
"18.placeholder" = "Enter client ID";

/* Class = "IBUITextField"; text = "EFX901140"; ObjectID = "18"; */
"18.text" = "EFX901140";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "27"; */
"27.title" = "Done";

/* Class = "IBUIBarButtonItem"; title = "Next"; ObjectID = "29"; */
"29.title" = "Next";

/* Class = "IBUIBarButtonItem"; title = "Previous"; ObjectID = "30"; */
"30.title" = "Previous";
